[
    {
        "Id": 1,
        "Title": "QA Engineer",
        "Company": "Codeminders",
        "City": "Киев",
        "Desctiption": "Based in the US since 2004,Codeminders develops software products for high-tech companies located predominantly in the Silicon Valley of California. While we specialize in a broad range of applications, our primary focus is on modern technologies such as social networks, mobile applications, video conference systems, cloud computing, etc. We have a constantly growing team of top-level specialists with proven ability to professionally design and deliver a diverse spectrum of projects. Codemindersis not a typical outsourcing company. Our clients select us primarily because we master the most challenging and diverse projects delivering them successfully and on schedule."
    },
    {
        "Id": 2,
        "Title": "C++ Developper",
        "Company": "CompanyName",
        "City": "Черкассы",
        "Desctiption": "Based in the US since 2004,Codeminders develops software products for high-tech companies located predominantly in the Silicon Valley of California. While we specialize in a broad range of applications, our primary focus is on modern technologies such as social networks, mobile applications, video conference systems, cloud computing, etc. We have a constantly growing team of top-level specialists with proven ability to professionally design and deliver a diverse spectrum of projects. Codemindersis not a typical outsourcing company. Our clients select us primarily because we master the most challenging and diverse projects delivering them successfully and on schedule."
    },
    {
        "Id": 5,
        "Title": "PostTestCareerTitle",
        "Company": "CompanyTest",
        "City": "Kiev",
        "Desctiption": "<h2>Сан сих Ему дам нем уха</h2>\n<p>. . Арф вянет Броня уже носит злобы питье пал пел Сводя. Меч Дуб умы жену кою чаша знаю Лию Всем нем коим. Плачущих иль лобызать тук Сам нег радостью свершает лиц пой струится Чья тихогром. . Их мя Те Уж. .</p>\n\n<p>Запечатлев же от Злодействы ослеплялся из ад совершенно гл искупленье восхищенна Во бы Не. Тут Они Тем тли лиц. Приводит Поспешна взирайте По пламенем бедствии ее ни во ум. ﻿кто ея Ко ли вы мя. . . Пала лиц Дум бед Мои моя злую дому Чья. Ему Нет Они Несется сне обители Наветов все Ним сел. Кроткому Чем тме чин избежать том чьи слабости Дай восстало. Не самолюбья со Из ах оклеветан блаженным Ея Страданья из.</p>"
    }
]